news/output/herta_haraguchi.html
<p>

</p>
<div id="outline-container-unnumbered-1" class="outline-2">
<h2 id="unnumbered-1">Hertha setzt Flügelflitzer Haraguchi ein Ultimatum | Herta requires Wingshooter Haraguchi his final decision | ヘルタ、原口選手に決断を迫る</h2>
<div class="outline-text-2" id="text-unnumbered-1">
<p>
<span class="timestamp-wrapper"><span class="timestamp">[2017-05-02 Tue 09:19]</span></span>
Haraguchis Kopf spielt verrückt, nachdem sein Ex-Berater Chiel Dekker ihm einen Wechsel auf die Insel empfahl
</p>

<p>
<a href="http://www.bz-berlin.de/berlin-sport/hertha-bsc/hertha-setzt-fluegelflitzer-haraguchi-ein-ultimatum">http://www.bz-berlin.de/berlin-sport/hertha-bsc/hertha-setzt-fluegelflitzer-haraguchi-ein-ultimatum</a>
</p>
</div>
</div>

<div id="outline-container-unnumbered-2" class="outline-2">
<h2 id="unnumbered-2">Translation</h2>
<div class="outline-text-2" id="text-unnumbered-2">
<p>
Haraguchi's mind is shifting, after his previous agenct Chiel Dekker recommended him a trade with the island ( Britain )
</p>
</div>
</div>

<div id="outline-container-unnumbered-3" class="outline-2">
<h2 id="unnumbered-3">翻訳</h2>
<div class="outline-text-2" id="text-unnumbered-3">
<p>
原口の心は揺れている。彼の前任のエージェントがイギリスとのトレードを進めた後で。
</p>
</div>
</div>
<div id="outline-container-unnumbered-4" class="outline-2">
<h2 id="unnumbered-4">word</h2>
<div class="outline-text-2" id="text-unnumbered-4">
<ul class="org-ul">
<li>Flügelfritzer
</li>
<li>flitzen
<ul class="org-ul">
<li>shoot
</li>
</ul>
</li>
<li>Flügel
<ul class="org-ul">
<li>wing
</li>
</ul>
</li>
<li>Ultimatum
<ul class="org-ul">
<li>ultimatum
<ul class="org-ul">
<li>最後通牒
</li>
</ul>
</li>
</ul>
</li>
<li>verrücken
<ul class="org-ul">
<li>move shift
</li>
</ul>
</li>
<li></li>
</ul>
</div>
</div>
